CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Copyright 2013 – A Chromium szerzői. Minden jog fenntartva.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright 2013 – A Chromium szerzői. Minden jog fenntartva.";
